<?=\hl\HLView::css('new_xiangqing.css');?>
<!--内容标题开始-->
<div class="twopage-title">
    <div class="twopage-inner-l">
        <span>咨询中心</span>
        <span>Information Center</span>
    </div>
    <div class="twopage-inner-r">
        <span class="iconfont address">&#xe876;</span>
        <span>
            您当前的位置：网站首页 > <span class="add-color">咨询中心</span>
        </span>
    </div>
</div>
<div class="bottom-line"></div>
<!--标题开始-->
<ul class="three-nav">
    <li class="first-nav">公司新闻</li>
    <li>行业动态</li>
    <li>相关知识</li>
</ul>
<!--标题结束-->
<!--主体内容开始-->
<div class="new-mess">
    <h1>父亲节拿来就能用的7个营销妙招，让你的餐厅顾客盈门！</h1>
    <h2>添加时间：2017-06-23 点击量：95</h2>
<p><span>对餐饮行业来说，节日是做品牌营销的好机会。</span></p>
<p><span>父亲节马上到了，作为一个没有那么热门的节日，可能很多餐企老板都没有在这上面花心思。</span></p>
<p><span>但也有不少餐饮品牌没有放过这个营销的好机会，为此推出了父亲节套餐、父亲节优惠活动。</span></p>
<p><span>但父亲节就的玩法就只有这么一种吗？当然不是啦。</span></p>
<p><span class="add-b">1、潮爸的专属礼物</span></p>
<p><span>几乎每个节日都和礼物紧紧绑定在一起，但并不是每个节日的礼物都那么容易选择。</span></p>
<p><span>母亲节可以送花、送口红、送包包，但是到了父亲节，选择突然变得局限起来，无非是剃须刀、睡眠枕、钱包和烟嘴过滤器。父亲节还能送什么礼物，难倒了一大片宝宝。</span></p>
<p><span>星巴克正好抓住了广大群众的这个痛点。不吆喝顾客来买咖啡，而是推出了“潮科技”周边给“爱咖啡的潮爸们”。</span></p>
<p><span>除了今年父亲节的定制咖啡杯和男神蛋糕外，星巴克的主推礼品是充满低调工业风格调的黑色手机壳。不同于普通手机壳，星巴克的这款内嵌了芯片，其实是一张星巴克礼卡。在星巴克消费时，用手机扫一扫就能为咖啡买单。</span></p>
<p><span>手机壳的包装盒则既是手机支座，又是自带扩音功能的不插电音响。</span></p>
<p><span>是不是很会玩？</span></p>
<p><span>就问你买不买？</span></p>
<p><span>“爸爸，像你真好”的活动。顾客在星巴克的公众号上可以上传爸爸的图片，生成一张父亲电子贺卡。可以发给爸爸，当然也可以发到朋友圈。</span></p>
<p><span>对大部分餐厅来说，制作生成电子贺卡的程序稍显复杂，可以用第三方图片生成软件代替，一般这类软件都会有节日模板。</span></p>
<p><span>或者也可以简化一下，提前准备一些纸质贺卡，提供给到店用餐的客人，帮助他们传达父亲节祝福。也可以用拍立得相机帮客人记录下这一天的美好瞬间，让客人在餐厅用餐变得更温情，离开时还可以用照片带走美好的记忆，提升顾客对餐厅的好感度。</span></p>
<p><span class="add-b">2、晒照片讲故事，互动拿积分</span></p>
<p><span>父亲节营销最常打的就是亲情牌。亲情牌不一定要催人泪下，增添一些趣味性会更讨喜。</span></p>
<p><span>某茶饮品牌在公众号上做了一次线上互动活动，上传和爸爸或者孩子的对比照，用一张照片证明自己是亲生的，最像的三组对比照，可赢得1000积分。</span></p>
<p><span>大多数参与者都会回去翻翻爸爸和自己小时候的照片，搞不好还会获得1000积分，又有爱又实惠。</span></p>
<p><span>互动的方式除了晒照片，也可以请顾客分享故事。现在很多餐厅都有自己的公众号和会员积分系统，这样的活动是不是一个很好的营销互动方式呢？</span></p>
<p><span class="add-b">3、“爸王餐”，看在爸爸的面子上免费吃</span></p>
<p><span>“爸”“霸”谐音，很多品牌想到了“爸王餐”的营销方式，设置一定的名额，比如前百名，顾客满足一定条件就能得到一份免费单品。当然你要是土豪，也可以全额免单，但我们不建议。</span></p>
<p><span>这个营销方法比较适合正处在品牌推广期的餐饮品牌（小吃品牌更合适，因为单价比较低）。通过这种方式，品牌能够比较快速的提升知名度。</span></p>
<p><span>需要提醒的是，“爸王餐”的营销方式跟钱紧密挂钩，顾客会非常敏感。因此一定要慎重地制定并向顾客解释清楚规则，以免产生误会影响顾客体验。</span></p>
<p><span class="add-b">4、父亲节伴手礼</span></p>
<p><span>父亲节当天，给进店男士什么样的伴手礼才能让顾客印象深刻呢？许多餐饮业当餐会送上某个菜品或饮品，当餐用完后不会留给顾客多深的印象。在这里小编建议餐饮人可以尝试一下父亲节伴手礼包，礼包可以包含以下元素：</span></p>
<p><span>1. 印有店面logo的手写本；</span></p>
<p><span>2. 有条件的店面可在活动当天运用拍立得相机为顾客拍摄全家福或合影；</span></p>
<p><span>3. 手写本扉页可加入顾客全家福；</span></p>
<p><span>4. 带有店面logo的茶叶包；</span></p>
<p><span>5. 手写本后面可加入优惠券或抵用券，以拉动后续消费。</span></p>
<p><span class="add-b">5、微信平台互动</span></p>
<p><span>微信成为现今人们主要的沟通交流媒介之一，微信公众平台也成了很多餐饮企业的营销主战场。父亲节当天运用好微信这一媒介，保证营销成本的同时，也会发挥一定的宣传作用。接下来向大家介绍几个可以通过微信平台互动的小活动：</span></p>
<p><span>◆1. 晒合照</span></p>
<p><span>和父亲走在路上，别人是否能一眼认出你们是父子，或者父女？</span></p>
<p><span>接下来就可以举行晒照片活动，征集父子或父女的照片发到朋友圈，并配以餐厅宣传文，截图发送到公众平台，便可领取电子代金券或优惠券，以拉动后续消费。</span></p>
<p><span>◆２.父爱如山，真情告白</span></p>
<p><span>活动当天推送父爱相关文章，发动顾客在文章下端进行留言，具体留言内容可写一些父亲做的让你感动的小事。并通过点赞数量选出前几名，送上储值卡或优惠卡。</span></p>
<p><span class="add-b">6、孝心卡活动</span></p>
<p><span>西贝举办了亲嘴节，外婆家有个“62外婆节”，福来妻举行了爱妻日……</span></p>
<p><span>餐饮商家“造节”或将成为一种市场趋势，通过抓住传统节点，或打造市场热点，以节日为由头做市场嫁接，通常会赢得比较理想的市场效果。</span></p>
<p><span>父亲节来临之际，不妨推出孝心卡活动，卡片的折扣可以由商户自行决定。</span></p>
<p><span>抽奖活动</span></p>
<p><span>抽奖互动虽然简单，比不上其他活动有噱头，但是就实际情况来说，往往是是最易提升氛围的一招。各位餐饮人只需提前预备好一个抽奖箱，届时按照每桌一次抽奖机会进行即可。除此之外，餐企也可以将抽奖形式做成线上的：比如说微信摇一摇。</span></p>
<p><span class="add-b">8、电话告白活动</span></p>
<p><span>在父亲节当日，顾客店内消费满一定数额即可报名参加“老爸电话送祝福，店内消费打折活动。</span></p>
<p><span>具体的活动内容与折扣程度，商户可以根据自己的情况自行决定。</span></p>
<p><span class="add-b">9、父亲节全套装备 <br>◆1. 推出父亲节老爸专属套餐</span></p>
<p><span>情人节有情人节套餐，父亲节当然也可以有套餐，套餐的推出，不仅可以通过情怀价格等优势吸引顾客，还能提前解决备货问题，提高当天上菜速度。</span></p>
<p><span>◆2. 菜名主题呼应</span></p>
<p><span>为了增加节日气氛，可调整一到两道店内的菜名，比如说：老爸的疙瘩汤。如此一来，更能增加顾客的就餐仪式感。</span></p>
<p><span>◆3. 父亲节专属饮品</span></p>
<p><span>在父亲节这个节日里，你的餐厅饮品不需要花哨、引人注目，只需要几款爸爸们喜欢饮用的即可。比如说醒酒减肥的乌龙茶、降血脂的苦丁普洱等。最重要的是强调健康保健。</span></p>
<p><span>◆4. 背景音乐</span></p>
<p><span>为了贴合就餐气氛，餐厅内的背景音乐的选择也是一个关键点，可怀旧可温情可新潮，但要注意迎合用餐氛围。</span></p>
</div>
<!--主体内容结束-->